{
  "tittel": "Interpellasjon Politisk styring og lokaldemokrati - Kommunestyret 28.10.2025 - Jørund Ofstad - Pensjonistpartiet",
  "innstilling": null,
  "vedtak": "Svar på spørsmål 1:\nDet er kommunestyret som fastsetter møteplanen for politiske møter. Ordfører og rådmannen har ansvaret for å sette opp et forslag til møteplan innenfor noen rammer. Rammene er tidsfrister som kommunen må forholde seg til, budsjett for politisk virksomhet, møtesekretærressurs, tidsfrister for saksbehandlere og helligdager/ferieperioder. Alt det må henge sammen for å få en gjennomførbar møteplan.\nSamtidig er det sånn at møteplanen følger mer eller mindre det samme mønsteret siden høsten 2003. Ved ny valgperioden i 2003 så fikk Melhus en ny administrativ og politisk organisering, med de lovpålagte organene og 2 faste utvalg/komiteer. Slik har det vært organisert, med unntak av valgperioden 2015-2019 da en hadde 3 faste utvalg/komiteer. I denne perioden gikk en ned på antall møter i komiteene (ned fra 7 møter til 6 møter av økonomiske hensyn), og det har da også holdt seg etter 2019. Men selv om grunnstrukturen i møteplanen pr. i dag har 6 møter i utvalgene, så er det ikke til hinder for at utvalgene kan ha ekstra møter ved behov.\nSvar på spørsmål 2:\nOm formannskapet ser bort fra vedtak fattet i utvalg og at alle saker går via formannskapet må relateres til noe. Hvis en ser det i dag opp mot tidligere perioder så er det vesentlig sjeldnere at formannskapet fatter vedtak som ikke er i tråd med utvalgene og det er færre saker som går via formannskapet.\nSom utvalgsmedlem så kjente jeg selv på frustrasjonene når formannskapet, i ganske mange saker som kom fra utvalget, fattet vedtak som gikk på tvers av utvalgets faglige vurdering og anbefaling. Men den gangen var nok ikke dialogen mellom utvalgsmedlemmer og formannskapsmedlemmene like utstrakt som i dag. For Arbeiderpartiet sin del så har vi felles gruppemøter i forkant av utvalgsmøter og formannskapsmøter for å sikre en god dialog og informasjonsoverføring, sånn at formannskapsmedlemmene vet hva som var diskutert i utvalgene og de vedtakene som ble fattet. Men så er nå dette politikk – kanskje kommer det tilleggs informasjon som gjør at en vurderer saken på en ny måte, kanskje ble vedtaket i utvalget ikke helt som en hadde sett for seg, sånn at en må fremme et nytt forslag i formannskapet. I tillegg skal formannskapet uansett gjøre sin egen helhetsvurdering av saken, med særlig fokus på økonomi og ressursbruk. Og da kan det bli et annet vedtak i formannskapet enn i utvalg.\nMen jeg vil hevde at vi strekkes oss langt i denne perioden for å unngå å fatte vedtak som ikke er i tråd med det utvalgene har vedtatt og at det skjer i langt sjeldnere enn i tidligere perioder.\nNår det gjelder påstanden om at alle saker går via formannskapet, så er det absolutt ikke slik. Jeg tar nøye vurderinger av hvilke saker som skal og ikke skal via formannskapet, og det er færre enn i tidligere perioder. F.eks. i forrige periode så behandlet formannskapet tilstandsrapport grunnskole, tilstandsrapport barnehage og ledelsens gjennomgang helse og velferd. Dette er saker som nå går direkte fra utvalget til kommunestyret. Og det er flere slike saker som står på forslaget til sakliste til formannskapsmøtene, som jeg stryker fra saklisten og sender direkte til kommunestyret.\nMen en del saker må via formannskapet på sin ferd fra utvalg til kommunestyret. Har saken økonomiske følger eller har kobling til planverket så må den via formannskapet, da formannskapet er kommunens økonomiutvalg og faste planutvalg. Og hvis en sak har vært behandlet i begge utvalgene, må den også via formannskapet for å få en innstilling til kommunestyret. Det er fordi ingen av utvalgene har forrang ovenfor hverandre.",
  "alternative_forslag": [],
  "voteringer": [],
  "rodt": null,
  "kommune": "Malvik",
  "dato": "28.10.2025",
  "saksnummer_ps": "PS 125/25",
  "rodt_fremmet_forslag": false
}