{
  "tittel": "Interpellasjon - Kommunestyret 11.02.2025 - Krav om bruk av fossilfrie byggeprosjekter i fremtidige VA-prosjekter - Stig Ler - Ap",
  "innstilling": null,
  "vedtak": "1. \"Vi har ikke erfaringstall på dette. Antall meter gravd grøft vil varierer betydelig ut ifra grunnforhold, sesong og type prosjekt. Eneste måten å få et så nøyaktig tall på som mulig er å vurdere fossil gravemaskin opp imot tilsvarende elektrisk gravemaskin i hvert enkelt prosjekt. Men generelt kan en si at en full dieseltank vil i utgangspunktet kunne være i drift i flere timer enn et fullt batteri, per dags dato.\n2. Per i dag er det ingen krav om at bygg og anleggsplasser skal være utslippsfrie, verken i Melhus kommune eller på nasjonalt nivå. Anskaffelseslovens (LOA) § 5 og anskaffelsesforskriften (FOA) § 7-9 stiller krav om at offentlige virksomheter skal stille krav og hensynta klima og miljø i sine anskaffelser. Utslippsfrie maskiner er ett av flere tiltak som vurderes i hvert prosjekt for å redusere utslippene.\nMelhus kommune fikk tilskudd fra Klimasats i 2024 for å utarbeide en klimastrategi på offentlige anskaffelser, der krav til bygg- og anleggsprosjekter er et av flere utforskingsområder.\nOm maskinene er utslippsfrie, så vil ikke det nødvendigvis reduser kvaliteten på selve arbeidet. Med dagens tilgjengelige teknologi må man anta at det kreves noe tilpasning for å imøtekomme kravet om nullutslipp. Eksempel ladeinfrastruktur, batterier, ladekontainere. Dette kan bety noe økt timesforbruk på tilrettelegging og tilpassing. Miljødirektoratet støtter gjennom Klimasats inntil 75% av merkostnadene klimavennglige anskaffelser.\n3. Gjennom prosjektene som kommunen har fått støtte fra Klimasats vil vi undersøke effekten av å bruke utslippsfrie maskiner. Dette skal på sikt danne grunnlaget til en kommunal «Klimastrategi» for bygg- og anleggsplasser. Kommunen har liten erfaring fra tidligere med utslippsfrie anleggsmaskiner.\n4. Ved en akutt forurensingshendelse vil det alltid være raskeste måte å forhindre forurensing på som er det beste tiltaket. Forurensing vil i større grad være lokalt begrenset enn klimagassutslipp, slik at forurensingen i seg selv vil gjøre større skade enn klimagassutslippet, på kort sikt. Økte klimagassutslipp er allerede den største trusselen på miljø og naturmangfold. Man må derfor ta hensyn både til miljø og klima for hvert tiltak.\n5. Melhus kommune har ikke ansvar for å planlegge hvor strømmen skal gå. Bruk av elektriske maskiner på bygg og anleggsplasser er mest realistisk å gjennomføre i sentrumsnære områder. Markedsplassen utenfor Melhustorget er et godt eksempel på sentrumsnært prosjekt, der utslippsfrie maskiner vil være naturlig å prøve ut. Både med tanke på klimagassutslipp, forurensing og ikke minst støy.\nI klima- og energiplan 2021-2030 har Melhus kommune forpliktet seg til å redusere klimagassutslippene med 50% innen 2030, fra 2009 nivå. Reduksjon i forbruk av fossilt drivstoff vil være avgjørende for å nå dette målet.\"",
  "alternative_forslag": [],
  "voteringer": [],
  "rodt": null,
  "kommune": "Malvik",
  "dato": "11.02.2025",
  "saksnummer_ps": "PS 15/25",
  "rodt_fremmet_forslag": false
}