{
  "tittel": "Interpellasjon - Kommunestyret 16.09.2025 - Utlysning av ledige stillinger - Lillian Ofstad, Pensjonistpartiet",
  "innstilling": null,
  "vedtak": "1. Når vil kommunestyret få seg forelagt gjennomgangen av administrasjonen vedtatt 25.mars 2025?\nAdministrasjonen la frem organiseringen av sentraladministrasjonen ifm den årlige strategikonferansen for 2025, den 17. juni 2025.\n2. Hva er status for arbeidet med å redusere lønnsutgiftene i tråd med vedtak 17.juni 2025?\nEn reduksjon på 7,5 % av lønnsutgiftene i Melhus kommune vil tilsvare ca. 75 MNOK. Gjennomsnittslønn i kommunal sektor er ca 630 000 kr (880 000 kr inkl arbgavg, feriepenger og pensjon).\nEn reduksjon av lønnsbudsjettet med 75 MNO tilsvarer ca 100 årsverk (snittlønnen medfører 85 årsverk.) En reduksjon på 100 årsverk kan ikke tas tilfeldig. Arbeidsoppgavene til 100 ansatte kan ikke utelukkende omfordeles i organisasjonen. Reduksjonen må gjøres som en følge av grundige analyser mellom planverk, ØHP og demografiutviklingen.\nEn av bakgrunnen for at Melhus kommune pr tiden har en restriktiv ansettelses prosedyre nå er får å sikre at vi har vakante stillinger som overtallige medarbeidere kan innplasseres i, slik at vi unngår unødige oppsigelser og eventuelle rettssaker som følge av dette.\n3. Vil ordfører henstille til rådmannen om å utsette ansettelsen av ny HR-rådgiver til vedtakene ovenfor er fulgt opp?\nMelhus kommunen praktiserer pr. tiden en restriktiv ansettelses prosedyre/bemanningskontroll. Ved vakanse i stilling så gjøres det en vurdering av leder om en kan gå med vakanse. Hvis det ikke er mulig så ser en om en kan omdisponere ansatte på enheten/sektoren til stillingen/arbeidsoppgaver. Hvis kompetansen ikke finnes innenfor sektoren så gjøres det en vurdering av SLG om kompetansen finnes på tvers av sektorene. Hvis kompetansen ikke finnes i organisasjonen og SLG vurderer det som kritisk for drift, så blir stillingen utlyst for ansettelse. Dette gjøres nå ved alle vakanser i kommunen.",
  "alternative_forslag": [],
  "voteringer": [],
  "rodt": null,
  "kommune": "Malvik",
  "dato": "16.09.2025",
  "saksnummer_ps": "PS 107/25",
  "rodt_fremmet_forslag": false
}