{
  "tittel": "PS 18/25 Salg av kommunale eiendommer, iht. vedtak Kommunestyret PS 13/24",
  "innstilling": "Innstilling til kommunestyret fra formannskapet - 11.02.2025\n Malvik kommune gjennomfører salg av kommunale eiendommer som\nkommer frem i det videre saksfremlegget\n Kommunedirektøren får fullmakt til å fremhente verdivurderinger for disse\neiendommene, og gjennom skjønn fremsette en markedsmessig\nprisantydning for salgssum for den enkelte eiendommen.\n Kommunedirektøren får fullmakt til å sørge for salgene, og står fritt til å\nforeta salg gjennom megler eller at administrasjonen selv gjennomfører\nsalgsprosessen.",
  "vedtak": "Vedtak i Kommunestyret - 24.02.2025\n Malvik kommune gjennomfører salg av kommunale eiendommer som\nkommer frem i det videre saksfremlegget, og med endringer/tillegg som\nopplistet under\n Kommunedirektøren får fullmakt til å fremhente verdivurderinger for disse\neiendommene, og gjennom skjønn fremsette en markedsmessig\nprisantydning for salgssum for den enkelte eiendommen.\n Kommunedirektøren får fullmakt til å sørge for salgene, og står fritt til å\nforeta salg gjennom megler eller at administrasjonen selv gjennomfører\nsalgsprosessen.\nFør Hesttrøa 1 selges, skal kommunedirektøren se på muligheten for å selge\nbygget videre til Røde kors. Her skal den økonomiske konsekvensen belyses og\nveies opp mot å selge tomten til boligformål.\nKommunale eiendommer i Hommelvik sentrum selges ikke før følgende er\nutredet:\n1. Kommunedirektør skal se på muligheten for å selge tomtene i Hommelvik\nsentrum mest mulig samlet. Dette er for å sikre en helhetlig utvikling av\nHommelvik Sentrum, derfor skal kommunedirektøren se på;\na) muligheten for å selge tomtene i Hommelvik sentrum fortrinnsvis til en eller to\nutbyggere.\nb) muligheten til å etablere en ny barnehage på eksisterende tomter som\nvurderes solgt.\n2. Kommunedirektøren skal videre se på hvordan salget av kommunale\neiendommer i Hommelvik sentrum;\na) påvirker dagens parkeringssituasjon i Hommelvik sentrum og hvordan man\nskal videreføre/opprettholde antall kommunale parkeringsplasser i Hommelvik\nsentrum etter salget av kommunale eiendommer.\nb) påvirker dagens grøntareal/grønnstruktur i Hommelvik sentrum og hvordan\nman skal videreføre/opprettholde dagens grøntareal/grønnstruktur i Hommelvik\nsentrum etter salget av kommunale eiendommer.\nc) hvordan det påvirker sentrumsutviklingen i Hommelvik?\n3. Kommunedirektøren inkluderer også parkeringsplassen til Torggata 7\n(Rådhuset) som ligger mellom selbuveien og maivegen i utredningen om salg av\nkommunal eiendom.\nØyavegen 25 og 27, \"Hommelvik Byggvare\" unntas fra utredningen, disse\nkommunale eiendommene kan selges omgående.\nUtredningen skal presenteres senest innen kommunestyre i juni.",
  "alternative_forslag": [
    {
      "forslagsstiller": "Trond Hoseth (Arbeiderpartiet)",
      "tekst": "Eiendom 19/10 Leistad Vestre selges ikke og planen om bruk av eiendommen til avlastningstjenester i kommunal regi opprettholdes."
    },
    {
      "forslagsstiller": "Jørgen Enoksen (Høyre) på vegne av H/FRP/PP/MDG/INP",
      "tekst": "Tilleggsforslag 2:\nFør Hesttrøa 1 selges, skal kommunedirektøren se på muligheten for å selge bygget videre til Røde kors. Her skal den økonomiske konsekvensen belyses og veies opp mot å selge tomten til boligformål."
    },
    {
      "forslagsstiller": "Trond Hoseth (Arbeiderpartiet)",
      "tekst": "Et enstemmig kommunestyre har tidligere vedtatt et mulighetsstudie for Hommelvik sentrum, der det legges opp til en helhetlig utvikling av kommunens eiendommer i Hommelvik i et godt samarbeid med private aktører.\nSelv om økonomien akkurat nå ikke forsvarer en samling av kommunens administrative funksjoner rundt dagens rådhus, så må dette være en foretrukken løsning på sikt.\nDerfor foreslår vi å ta ut eiendommene 57/2, 57/6, 52/4 og eiendommene rundt Rådhus 3 (57/28, 49/38, 49/134, 49/137 og 49/150) som skal selges fra denne lista. Dette medfører ikke at eiendommene ikke skal selges, men at det skal gjøres i et helhetlig utviklingsprosjekt der kommunens interesser ivaretas."
    },
    {
      "forslagsstiller": "Jørgen Enoksen (Høyre) på vegne av H/FRP/PP/MDG/INP",
      "tekst": "Tilleggsforslag 1:\nKommunale eiendommer i Hommelvik sentrum selges ikke før følgende er utredet:\n1. Kommunedirektør skal se på muligheten for å selge tomtene i Hommelvik sentrum mest mulig samlet. Dette er for å sikre en helhetlig utvikling av Hommelvik Sentrum, derfor skal kommunedirektøren se på;\na) muligheten for å selge tomtene i Hommelvik sentrum fortrinnsvis til en eller to utbyggere.\nb) muligheten til å etablere en ny barnehage på eksisterende tomter som vurderes solgt.\n2. Kommunedirektøren skal videre se på hvordan salget av kommunale eiendommer i Hommelvik sentrum;\na) påvirker dagens parkeringssituasjon i Hommelvik sentrum og hvordan man skal videreføre/opprettholde antall kommunale parkeringsplasser i Hommelvik sentrum etter salget av kommunale eiendommer.\nb) påvirker dagens grøntareal/grønnstruktur i Hommelvik sentrum og hvordan man skal videreføre/opprettholde dagens grøntareal/grønnstruktur i Hommelvik sentrum etter salget av kommunale eiendommer.\n3. Kommunedirektøren inkluderer også parkeringsplassen til Torggata 7 (Rådhuset) som ligger mellom selbuveien og maivegen i utredningen om salg av kommunal eiendom.\nØyavegen 25 og 27, «Hommelvik Byggvare» unntas fra utredningen, disse kommunale eiendommene kan selges omgående.\nUtredningen skal presenteres senest innen kommunestyre i juni."
    },
    {
      "forslagsstiller": "Ketil Sivertsen (Senterpartiet)",
      "tekst": "Et tilleggsforslag til flertallets forslag.\n2.\nC) Hvordan det påvirker sentrumsutviklingen i Hommelvik?"
    }
  ],
  "voteringer": [
    {
      "beskrivelse": "Endringsforslag fra Trond Hoseth (AP) ang. Leistad Vestre (eiendom 19/10): selges ikke, og plan om bruk til avlastningstjenester i kommunal regi opprettholdes.",
      "alternativer": [
        {
          "navn": "For forslaget",
          "stemmer": 15
        },
        {
          "navn": "Imot forslaget",
          "stemmer": 16
        }
      ],
      "vinner": "Imot forslaget",
      "rodt": {
        "støttet": "For forslaget",
        "var_vinner": false
      }
    },
    {
      "beskrivelse": "Tilleggsforslag 2 fra Jørgen Enoksen (H) på vegne av H/FRP/PP/MDG/INP: før Hesttrøa 1 selges, utrede mulighet for salg av bygget til Røde Kors og belyse økonomisk konsekvens opp mot boligtomt.",
      "alternativer": [
        {
          "navn": "For forslaget",
          "stemmer": 27
        },
        {
          "navn": "Imot forslaget",
          "stemmer": 4
        }
      ],
      "vinner": "For forslaget",
      "rodt": {
        "støttet": "Uavklart (Rødt stemte splittet: 1 for, 1 imot)",
        "var_vinner": null
      }
    },
    {
      "beskrivelse": "Forslag fra Trond Hoseth (AP) om å ta ut eiendommene 57/2, 57/6, 52/4, 57/28, 49/38, 49/134, 49/137 og 49/150 fra salgslista (for senere helhetlig utviklingsprosjekt).",
      "alternativer": [
        {
          "navn": "For forslaget",
          "stemmer": 15
        },
        {
          "navn": "Imot forslaget",
          "stemmer": 16
        }
      ],
      "vinner": "Imot forslaget",
      "rodt": {
        "støttet": "For forslaget",
        "var_vinner": false
      }
    },
    {
      "beskrivelse": "Tilleggsforslag 1 fra Jørgen Enoksen (H) på vegne av H/FRP/PP/MDG/INP: kommunale eiendommer i Hommelvik sentrum selges ikke før nærmere utredning (samlet salg, barnehage, parkering, grøntstruktur, inkl. p-plass ved Torggata 7; Øyavegen 25/27 kan selges omgående; framlegg innen juni).",
      "alternativer": [
        {
          "navn": "For forslaget",
          "stemmer": 26
        },
        {
          "navn": "Imot forslaget",
          "stemmer": 5
        }
      ],
      "vinner": "For forslaget",
      "rodt": {
        "støttet": "Imot forslaget",
        "var_vinner": false
      }
    },
    {
      "beskrivelse": "Tilleggsforslag fra Ketil Sivertsen (Sp): legge til punkt 2c om hvordan salget påvirker sentrumsutviklingen i Hommelvik.",
      "alternativer": [
        {
          "navn": "For forslaget",
          "stemmer": 27
        },
        {
          "navn": "Imot forslaget",
          "stemmer": 4
        }
      ],
      "vinner": "For forslaget",
      "rodt": {
        "støttet": "Uavklart (Rødt stemte splittet: 1 for, 1 imot)",
        "var_vinner": null
      }
    },
    {
      "beskrivelse": "Innstillingen med vedtatte endringer og tillegg (samlet vedtak).",
      "alternativer": [
        {
          "navn": "For innstillingen (med endringer/tillegg)",
          "stemmer": 26
        },
        {
          "navn": "Imot innstillingen (med endringer/tillegg)",
          "stemmer": 5
        }
      ],
      "vinner": "For innstillingen (med endringer/tillegg)",
      "rodt": {
        "støttet": "Imot innstillingen (med endringer/tillegg)",
        "var_vinner": false
      }
    }
  ],
  "kommune": "Malvik",
  "dato": "24.02.2025",
  "saksnummer_ps": "PS 18/25",
  "rodt_fremmet_forslag": false
}