{
  "tittel": "Søknad om fast skjenkebevilling Fabrikken 445, Lundamo",
  "innstilling": "Rådmannens innstilling legges til grunn.",
  "vedtak": "Skjenkebevilling av gruppe 1 og 2 og 3 innvilges til Fabrikken 445 Drift AS org nr. 935241677, i lokalene Fabrikken 445, Lundamovegen, 7232 Lundamo. Bevillingen er gjeldende til 31.12.2026. Som daglig leder og styrets leder godkjennes Vivian Wærøe f. 14.03.1972. Som stedfortreder godkjennes Arnt Ofstad f. 09.01.1973. Skjenketid: Innendørs: Det kan skjenkes alkoholholdig drikk jfr. kommunens maksimaltid. Gruppe 1 og 2: mandag –torsdag kl. 08.00 - 01.00, fredag – lørdag kl. 08.00 - 02.00, søn- og helligdager kl. 12.00 - 01.00. Gruppe 3: mandag –torsdag kl. 13.00 - 01.00, fredag – lørdag kl. 13.00 - 02.00, søn- og helligdager kl. 13.00 - 01.00. Utendørs: Utendørsserveringen gjelder fra 1. april til 31.oktober. Det kan skjenkes alkoholholdig drikk gruppe 1, 2 og 3 jfr. Kommunens maksimaltid. Vilkår: Skjenkeareal på uteservering skal være klart avgrenset mot areal som ikke er skjenkeareal. Det skal foreligge godkjenning fra Mattilsynet, grunneier og politi. For øvrig skal skjenketiden følge skjenkestedets åpningstid, slik at konsum av utskjenket alkoholholdig drikk opphører senest 30 minutter etter skjenketidens utløp. (konsumtid) Nødvendige offentlige godkjennelser skal til enhver tid foreligge. Skjenkebevillingen innvilges med hjemmel i alkoholloven § 1-7, samt retningslinjer for tildeling av kommunale salgs- og skjenkebevillinger av 18.06.2024.",
  "alternative_forslag": [],
  "voteringer": [
    {
      "beskrivelse": "Votering over rådmannens innstilling om å innvilge skjenkebevilling til Fabrikken 445 Drift AS.",
      "alternativer": [
        {
          "navn": "Rådmannens innstilling",
          "stemmer": "enstemmig"
        }
      ],
      "vinner": "Rådmannens innstilling",
      "rodt": {
        "støttet": "Rådmannens innstilling",
        "var_vinner": true
      }
    }
  ],
  "kommune": "Malvik",
  "dato": "16.09.2025",
  "saksnummer_ps": "PS 100/25",
  "rodt_fremmet_forslag": false
}