{
  "tittel": "Spørsmål til kommunestyret 16.09.2025 - Helseplattformen og inndekning av underskudd, Vidar Krogh-Albertsen, Høyre",
  "innstilling": null,
  "vedtak": "Som oppfølging av de senere tiders avisoppslag har konstituert administrerende direktør Siri Berg publisert en avklaring, som er tilgjengelig her: Økonomien i Helseplattformen – nødvendig fakta (https://www.helseplattformen.no/om-oss/helseplattformen-i-media/nodvendig-fakta-om-helseplattformen/okonomien-i-helseplattformen/)\nDet er riktig at Helseplattformen AS har bokført et underskudd og negativ egenkapital i årsregnskapet for 2024. Tallene må imidlertid forstås i lys av den finansieringsmodellen selskapet bygger på:\n• Gjeld: Den samlede gjelden på ca. 3,4 mrd. kroner består i hovedsak av kostnader knyttet til utvikling og innføring av systemet i helseforetakene. Dette er planlagt og budsjettert, og gjelden betjenes gjennom fremtidige inntekter.\n• Kommunenes ansvar: Kommunene er ikke ansvarlige for denne gjelden, og skal heller ikke bidra med innskudd for å dekke negativ egenkapital.\n• Avklarte forpliktelser: Kommunenes økonomiske forpliktelser ble gjort opp ved tilslutning til Helseplattformen. For Melhus kommune – og de øvrige deltakerkommunene – består den økonomiske forpliktelsen nå i et fast årlig beløp for drift, lisenser og videreutvikling, på linje med andre fagsystemer kommunen bruker.\n• Helse Midt-Norge har valgt en modell der foretakene betaler sin andel over en periode på 18 år fra det første foretaket tok løsningen i bruk, fra 2022 til 2040.\nPå bakgrunn av dette kan jeg bekrefte at:\n1. Det er ingen økonomiske krav til Melhus kommune for å dekke opp negativ egenkapital i Helseplattformen AS.\n2. Ordfører har ikke mottatt signaler om at kommunen må bidra utover de faste årlige kostnadene til drift og lisens.\nMed andre ord er Melhus kommunes økonomiske rammer knyttet til Helseplattformen stabile og forutsigbare, og påvirkes ikke av selskapets regnskapsmessige egenkapital.",
  "alternative_forslag": [],
  "voteringer": [],
  "rodt": null,
  "kommune": "Malvik",
  "dato": "16.09.2025",
  "saksnummer_ps": "PS 105/25",
  "rodt_fremmet_forslag": false
}