{
  "tittel": "Interpellasjon - Kommunestyret 11.02.2025 - Stans i kommunale byggeprosjekt - Marius Krogstad Aune - H",
  "innstilling": "Forslag til vedtak fremsatt av interpellanten:\n1. Alle kommunale byggeprosjekter, med unntak av Ole Brumms Hage, stilles i bero til vi har oversikt over økonomien. Ny vurdering tas i juni 2025. Dette gjelder ikke Miljøpakke-prosjekt.\n2. Vedtatt utbygging av Gåsbakken skole stanses. Rådmannen bes fremlegge en sak som viser et nedskalert byggeprosjekt hvor det blir mulig å oppfylle krav til læringsareal, men til en betydelig lavere kostnad. Det skal gjøres vurderinger opp mot prognoser for elevtall og omstillingsprogrammet som Melhus kommune er i gang med.",
  "vedtak": "Ordfører forholder seg til de vedtak som kommunestyret har gjort med tanke på kommunale byggeprosjekter. I mange tilfeller er det avtaler som er signert, hvor en utsettelse eller stopp i prosjektet vil ha økonomiske og omdømmemessige følger for kommunen.\nKonkret til prosjektet for utbygging ved Gåsbakken skole. Det har følgende status:\n• Utarbeiding av konkurranse for en samspillsentreprise er utført - Trebetong Entreprenør vant konkurransen.\n• Samspillsfase er gjennomført og endelig planløsning er definert sammen med skolen, planene er utarbeidet i tråd med vedtatt mulighetsstudie m/ budsjettramme jfr. ØHP 2024-27\n• Totalentreprisekontrakt er signert 14.11.2024 med kontraktsverdi på kr 59.209.182,- eks. mva, og prosjektering pågår samt at noen ikke søknadspliktige byggearbeider pågår.\n• Kontraktsfestet ferdigstillelse er 31.10.2026, men det er en målsetting om tidligere ferdigstilling.\n• Mulighetsrommet for justering av kontaktens størrelse er +/- 15 % jfr. NS 8407. Ved en reduksjon på mer enn 15% vil dette bli å betrakte som en delvis avbestilling, og entreprenøren har rett på erstatning for økonomisk tap som følge av avbestillingen.\n• Ved en eventuell helt eller delvis avbestilling anbefaler rådmannen at det utføres en juridisk betraktning før det endelig vedtas.\n• Det er pr. 5.2.2025 bokført kr. 4 303 880,- eks. mva. i prosjektet, for produksjonen i januar 2025 er det mottatt faktura på kr. 2 089 575,- eks. mva. Samlet påløpt pr. 31.1.2025 blir kr. 6 393 455,- eks. mva. I tillegg kommer arbeid utført frem til ev. stans og etterarbeid knyttet til påstartet arbeid, samt erstatning for tap som følge av å bryte kontrakten.\n• Vedr. eventuell sak om nedskalert byggeprosjekt så vil rådmannen arbeide ut fra opprinnelig forslag som baserte seg på å etablere en frittstående paviljong for manglende læringsareal. I dette lå spesialrom eksklusive gymsal.\nSå fra mitt ståsted så fremstår dette som en omkamp på kommunestyrets vedtak. Videre har det skapt en unødvendig usikkerhet blant mange. Som sagt er det inngått avtale om utbygging, og arbeid på skolen er påbegynt. Så det er allerede kostnader på prosjektet. Og ved en stans av utbyggingen, må en nok i tillegg regne med krav om erstatning for tap ved brudd på kontrakten, før en går i gang med et nedskalert prosjekt. I verste fall kan et slikt stunt ende med å koste kommunen enda mer.",
  "alternative_forslag": [
    {
      "forslagsstiller": "Marius Krogstad Aune (H)",
      "tekst": "1. Alle kommunale byggeprosjekter, med unntak av Ole Brumms Hage, stilles i bero til vi har oversikt over økonomien. Ny vurdering tas i juni 2025. Dette gjelder ikke Miljøpakke-prosjekt.\n2. Vedtatt utbygging av Gåsbakken skole stanses. Rådmannen bes fremlegge en sak som viser et nedskalert byggeprosjekt hvor det blir mulig å oppfylle krav til læringsareal, men til en betydelig lavere kostnad. Det skal gjøres vurderinger opp mot prognoser for elevtall og omstillingsprogrammet som Melhus kommune er i gang med."
    }
  ],
  "voteringer": [
    {
      "beskrivelse": "Votering over interpellantens forslag om stans i kommunale byggeprosjekter og stans av Gåsbakken skole-prosjektet.",
      "alternativer": [
        {
          "navn": "Forslag fra interpellanten (Marius Krogstad Aune, H)",
          "stemmer": 8
        },
        {
          "navn": "Motforslag (beholde vedtatte prosjekter, inkl. Gåsbakken skole)",
          "stemmer": 28
        }
      ],
      "vinner": "Motforslag (beholde vedtatte prosjekter, inkl. Gåsbakken skole)",
      "rodt": {
        "støttet": "Motforslag (beholde vedtatte prosjekter, inkl. Gåsbakken skole)",
        "var_vinner": true
      }
    }
  ],
  "kommune": "Malvik",
  "dato": "11.02.2025",
  "saksnummer_ps": "PS 16/25",
  "rodt_fremmet_forslag": false
}