{
  "tittel": "Interpellasjon - Kommunalt oppgavefellesskap VVA",
  "innstilling": null,
  "vedtak": "Svaret er ja – det vil komme en mulighetsstudie på dette.\nMelhus kommune har siden 2017 vært delaktig i et pågående arbeid omkring interkommunalt samarbeid innenfor infrastrukturområdet. På forespørsel fra Melhus kommune og Malvik kommune ble Skaun, Trondheim og Stjørdal kommuner invitert inn i et felles tiltak omkring dette.\nI 2018 ble det satt i gang et mulighetsstudie om et regionalt VA-samarbeid. Studien ble gjennomført av Kinei. Rapporten som ble levert i 2019 identifisert fire hovedutfordringer for regionen.\n• Reservevannforsyning\n• Lekkasjetap av drikkevann\n• Innlekking av fremmedvann på avløpsnettet\n• Rekrutering av personell med ønsket kompetanse.\nFor å håndtere disse utfordringene, ble det blant annet anbefalt at kommunene inngår et forpliktende, organisatorisk samarbeid; enten som et vertskommunesamarbeid eller et interkommunalt selskap. AS ble også nevnt som et alternativ.\nDet ble antatt et tettere samarbeid å ville gi virksomhetene økt attraktivitet i arbeidsmarkedet og økt tilgang på nødvendig kjernekompetanse, økt gjennomføringsevne og kostnadseffektivitet ved drift og investeringsprosjekter, økt evne til langsiktig planlegging, og økt robusthet.\nKinei kom med veldig klare og konkrete anbefalinger om et tettere samarbeid, og hvordan dette bør organiseres. Da rapporten kom ble den imidlertid møtt med sterk skepsis fra ansatte, som følge av manglende medvirkning til utredningen.\nUtfordringsbildet i rapporten var beskrivende, og rådene var gode. Men man manglet forankring i virksomhetene, og dermed eierskap til rådene. Utredningen var heller ikke detaljert nok i sine argumenter til å utgjøre et tilstrekkelig grunnlag for å trekke endelige konklusjoner.\nDet var likevel enighet om at det var viktig å kunne se på muligheten for et tettere samarbeid. Under ledelse fra Malvik kommune ble det skrevet likelydende saksframlegg i Melhus, Malvik, Skaun og Stjørdal kommuner. Det er i disse kommuner politisk vedtatt at det skulle videreføres et utredningsarbeid for mulig interkommunalt VA samarbeid. Unntaket er Trondheim kommune. Der ble det fattet et administrativt vedtak om deltagelse i arbeidet.\nFra 2023-2024 har Oslo Economics sammen med Cowi gjennomført en forstudie der målet var å\n• Identifisere kommunenes felles utfordringer, felles muligheter, og hensiktsmessige områder for et tettere og mer forpliktende samarbeid.\n• Når aktuelle samarbeidsområder er identifisert, skal man utrede hvilke organisasjonsformer som er best egnet til å løse disse felles-oppgavene.\n• Forstudien skal danne et beslutningsgrunnlag som er tilstrekkelig utredet til å kunne fatte vedtak om å gå videre mot et slikt samarbeid eller ikke. Derfor er også viktig at vi utreder mulige konsekvenser av å ikke samarbeide tettere enn det vi gjør i dag, dvs. null-alternativet.\nRapporten til Oslo Economics og Cowi viser til at kommunene samarbeider om flere oppgaver, både innenfor og utenfor VA-området.\nInnen VA-området er samarbeidene i all hovedsak avtalebaserte samarbeid.\nHovedutfordringene er som følger:\n• Utfordringer med lekkasjetap av drikkevann på ledningsnett\n• Utfordringer med rekruttering av personell med ønsket kompetanse\n• Behov for klimatilpasning\n• Behov for effektivisering\nDet er opp til kommunene å ta tak i den videre prosessen.\nLederskapet i arbeidsgruppa for mulig interkommunalt samarbeid i regionen er overtatt av Melhus kommune fra 2024. Prosjektleder som jobber for alle 5 kommuner er i Melhus.\nDet er ikke konkludert hva som er de viktigste områdene det er mulig å formalisere et samarbeid.\nDet man ser at potensielle fordeler kan være er:\n• Samarbeide tetter omkring beredskap\n• Rammeavtaler og anskaffelser\n• Unngår duplisering av tjenester, kostnader spredd på flere.\n• Kurs og kompetanseheving\n• Det kan bli større og mer robuste fagmiljøer – kan være effektivt for rekrutering om bevaring av kompetent personell (erfaring fra GIVAS - Glåmdal interkommunale vann og avløpsselskap IKS)\n• Mer robust organisasjon\n• Reduserte kostnader og lavere gebyr utvikling (erfaring fra Narvik KF)\n• samt opplæring og oppfølging av sommerstudenter og traineer.\nDet vi ser, er at kommuner som samarbeider – uavhengig av kommunestørrelse – rapporterer om store fordeler. Fordelene er riktig nok størst for de minste kommunene, men det er også klare fordeler for de større kommunene.\nKommuner som samarbeider får blant annet etablert større og mer kostnadseffektive felles-anlegg. Dette forutsetter at de er organisert som IKS, som kan ta opp felles lån.\nEn skal likevel være oppmerksom på at det også er flere utfordringer som kan oppstå som følge av et tettere interkommunalt samarbeid. Dette gjelder både om det er et formalisert samarbeid som f.eks et selskap eller oppgavefelleskap.\n• Valg av selskaps – eller organisasjonsform?\n• Ivaretakelse av ansatte\n• Lokalisering?\n• Eierskap til ledningsnett og materiell\n• Gebyr og gebyrutvikling\n• Prioritering og demokratisk styring av kommunens oppgaver.\n• Ivaretakelse av samarbeid internt i kommunene mellom VA, plan, vei mm\n• Likt fokus på samfunnsoppdraget i kommunene?\n• Hvilke kommuner får mest ut av en mulig stordriftsfordel?\n• Større organisasjon, mindre kompetanse på lokale forhold?\n• Større opplevd avstand fra innbyggerne til tjenestene som leveres\n• Utfordringer parlamentarisme vs formannskapsmodell?\nDet er i arbeidsprosessene fram til nå også blitt gjennomført et nærmere studium omkring oppgavefellesskap. De tema som har vært vurdert nærmere og tatt med videre er\n• Kompetansefagnettverk (prosjektlederskolen)\n• Regionalt VA nettverk slik som NKF\n• Felles prosjektlederpool der kommunene kan bestille tjenester\n• Rådgiverforum, på lik måte som vannområdekoordinatorene.\n• Drift og fagarbeidersamarbeid\n• Felles resipientundersøkelser.\n• Strategisk samarbeid på ledernivå. Kartlegging av samarbeidsområder og felles utfordringer og løsninger bør ligge på ledernivå.\n• Interkommunalt samarbeid mellom kommunene innenfor beredskap.\n• Felles traineeordning for regionen\n• Felles VA standarder. Er det mulig med en felles VA norm? Hvordan skal man ta i bruk vannstandarden?\n• Et bredere innkjøpssamarbeid i regionen.\nMålsetningen er at styringsgruppa i vår skal komme fram til anbefalinger som kommer til politisk behandling i kommunene i løpet av 2025.",
  "alternative_forslag": [],
  "voteringer": [
    {
      "beskrivelse": "Vedtak om å ta svaret til orientering og at det vil komme en mulighetsstudie på kommunalt oppgavefellesskap VVA.",
      "alternativer": [
        {
          "navn": "Vedtaket som foreslått",
          "stemmer": null
        }
      ],
      "vinner": "Vedtaket som foreslått",
      "rodt": {
        "støttet": null,
        "var_vinner": null
      }
    }
  ],
  "kommune": "Malvik",
  "dato": "11.02.2025",
  "saksnummer_ps": "PS 13/25",
  "rodt_fremmet_forslag": false
}