{
  "tittel": "PS 14/25 Utredning og innføring av fritt brukervalg i Malvik kommune",
  "innstilling": "Det innføres fritt brukervalg på praktisk bistand/ hjemmehjelp i Malvik\nInnføringen gjennomføres i tråd med departementets grunnleggende prinsipper, og for å sikre god medvirkning i prosessen.\nDet tas sikte på å utlyse tilbudskonkurranse i løpet av høsten 2025 med kontraktsoppstart 1.1.2026\nØkonomiske konsekvenser innarbeides i forslag til handlings- og økonomiplan 2026 - 2029\nDet gjøres en vurdering for innføring av fritt brukervalg for helsetjenester i hjemmet/ hjemmesykepleie etter at kommunen har gjort seg noen erfaringer med ordningen\nBehovet og mulighetene for å opprette en stilling som prosjektleder for innføring av fritt brukervalg, avklares som en del av prosessen. Dette vurderes senest i forbindelse med 1. tertialrapport\nHelse og velferdsutvalget holdes løpende orientert om prosessen og fremdriften i arbeidet",
  "vedtak": "Kommunestyret sender sak 14/25 tilbake til kommunedirektør med følgende bestilling:\nKommunedirektøren bes legge frem et nytt saksfremlegg hvor de praktiske og økonomiske konsekvensene av å utløse opsjon med Trondheim om fritt brukervalg i hjemmetjenestene inkl. hjemmesykepleie utredes og legges frem for kommunestyret i løpet av første halvår 2025.",
  "alternative_forslag": [
    {
      "forslagsstiller": "Rikard Spets (FrP) på vegne av FrP, H, PP, MDG og INP",
      "tekst": "Kommunestyret sender sak 14/25 tilbake til kommunedirektør med følgende bestilling:\nKommunedirektøren bes legge frem et nytt saksfremlegg hvor de praktiske og økonomiske konsekvensene av å utløse opsjon med Trondheim om fritt brukervalg i hjemmetjenestene inkl. hjemmesykepleie utredes og legges frem for kommunestyret i løpet av første halvår 2025."
    },
    {
      "forslagsstiller": "Turid Eidem Olsen (AP) på vegne av AP, SP, SV og R",
      "tekst": "Det innføres ikke fritt brukervalg i Malvik kommune da dette vil gi mindre effektive og mer oppsplittede tjenester og vil øke kommunens administrative oppgaver og utgifter.\nSaksframlegget viser ingen innsparing. Det er av stor betydning for Malvik å beholde viktig kompetanse og kapasitet i kommunen i årene som kommer. Fritt brukervalg vil på sikt bidra til en utarming av det kommunale tilbudet.\nKommunestyret er opptatt av gode tjenester til innbyggerne og ryddige forhold for de ansatte. Dette oppnås best gjennom å ha styringen på tjenestene selv. Dette er spesielt viktig i tider hvor omstilling er nødvendig."
    }
  ],
  "voteringer": [
    {
      "beskrivelse": "Forslaget fra Rikard Spets (FrP) på vegne av FrP, H, PP, MDG og INP satt opp mot forslaget fra Turid Eidem Olsen (AP) på vegne av AP, SP, SV og R. (Ingen ønsket å opprettholde formannskapets innstilling.)",
      "alternativer": [
        {
          "navn": "Spets sitt forslag (tilbakesending/utredning av opsjon med Trondheim om fritt brukervalg inkl. hjemmesykepleie)",
          "stemmer": 17
        },
        {
          "navn": "Eidem Olsen sitt forslag (ikke innføre fritt brukervalg i Malvik kommune)",
          "stemmer": 14
        }
      ],
      "vinner": "Spets sitt forslag (tilbakesending/utredning av opsjon med Trondheim om fritt brukervalg inkl. hjemmesykepleie)",
      "rodt": {
        "støttet": "Eidem Olsen sitt forslag (ikke innføre fritt brukervalg i Malvik kommune)",
        "var_vinner": false
      }
    }
  ],
  "kommune": "Malvik",
  "dato": "24.02.2025",
  "saksnummer_ps": "PS 14/25",
  "rodt_fremmet_forslag": false
}