{
  "tittel": "Interpellasjon vedrørende vedtak detaljregulering for Gimsøya B4-B7",
  "innstilling": null,
  "vedtak": "Svar på spørsmål 1.: Vedtaket i kommunestyret angående bidrag til nydyrkingsfond og medfinansiering av barnehage er en intensjon og en forventning om at TOBB bidrar til dette. Det er ikke anledning til å sette slike bestemmelser i reguleringsplanen, så tilleggspunktene er å betrakte som en intensjon, og baseres på å oppnå en frivillig avtale mellom kommune og utbygger uavhengig av reguleringsplanen. Vedtaket i detaljreguleringen har følgende ordlyd på disse punktene: «Det forventes at det etableres en avtale mellom utbygger og Melhus kommune om en betydelig styrking av kommunens nydyrkingsfond.» Og «TOBB og Melhus kommune må inngå forhandlinger med sikte på å få dekket halvparten av byggekostnadene som gjelder flytting av Strandveien barnehage.» Svar på spørsmål 2.: Bakgrunnen for forslagene er erfaring fra Malvik kommune, hvor det ble satt en tilsvarende forventing til Nye Veier AS om bidrag til deres nydyrkingsfond. Dette ble gjort av Nye Veier AS i sin tid. Videre har TOBB i møter med politisk nivå gitt uttrykk for at de kan bidra økonomisk av ulike art. Dette gir et grunnlag for å forhandle fram en frivillig avtale om bidrag av økonomisk art. I siste møtet politisk ledelse har hatt med TOBB, så er det blitt enighet om at det inngås en avtale mellom TOBB og Melhus kommune som ivaretar de aktuelle tilleggspunktene. Svar på spørsmål 3.: Ja, vedtaket om detaljregulering av Gimsøya er gyldig Svar på spørsmål 4.: Gjennom vedtak i k.sak 120/19 (Modell for finansiering av felles infrastruktur mv i henhold til rekkefølgebestemmelser Melhus sentrum) ble det bestemt at Melhus kommune skulle inngå utbyggingsavtaler som medfører et anleggsbidrag for fellestiltak definert i rekkefølgebestemmelser i områdeplanen for Melhus sentrum (kap 9.2.1-9.2.10). Når det gjelder felles infrastruktur knyttet til Gimsøya er det lagt opp til og gjort vedtak i kommunestyret 17. juni 2025 om at byggetrinn1 av utbyggingen av felles infrastruktur på Gimsøya skal finansieres av midler fra Miljøpakken. Det er videre tenkt at byggetrinn 2 skal dekkes helt eller delvis av midler fra anleggsbidraget som kommer inn fra utbyggingen på Gimsøya. Dersom byggetrinn 2 blir dyrere enn det som kommer inn i anleggsbidrag fra utbyggingen vil en måtte dekke inn dette ved bruk av midler fra Miljøpakken. Det antas at byggetrinn 2 vil komme etter 2030. Med disse forutsetningene vil ikke den felles infrastrukturen som skal bygges på Gimsøya belaste økonomien i Melhus kommune.",
  "alternative_forslag": [],
  "voteringer": [],
  "rodt": null,
  "kommune": "Malvik",
  "dato": "28.10.2025",
  "saksnummer_ps": "PS 123/25",
  "rodt_fremmet_forslag": false
}