{
  "tittel": "PS 2/25 Ny andregangsbehandling av detaljregulering for Svebergmarka omsorgsboliger og boliger",
  "innstilling": "Innstilling til kommunestyret fra Utvalg for areal og samfunnsplanlegging - 16.01.2025:\n1. Reguleringsplan for Svebergmarka omsorgsboliger og boliger med planid 202303 vedtas ikke.\n2. Reguleringsplanens område utvides til å inkludere området mellom Sparkjøp og planområde.\nFør reguleringsplanen behandles på nytt skal følgende innarbeides;\na) Foreslått vei inn til planområdene B/T1, B/T2, B/T3 og o_T skal flyttes sørøst, veien skal flyttes så langt sørøst det er mulig. Påkobling til eksisterende rundkjøring bes også vurderes.\nARESAM skal oppdateres når kommunen har kommet med endelig forslag til flytting av veien. Malvik kommune skal ikke gå videre med øvrig planlegging av område før ARESAM er orientert om forslag til ny veitrasé i områdene som nevnt over.\nb) I utvidelsen av planområdet og området mellom Sparkjøp skal tjenesteområdet flyttes sørøst, så nært som mulig Sparkjøp og øvrige eiendomsgrenser. Formålet er trekke og skjerme område o_T unna andre områder så stor grad som mulig.\nc) Ved en utvidelse av planområdet skal det sees på om man kan bevare mer av skogen i planområdet. Formålet med dette er at Nye Veier allerede har delvis bearbeidet et areal, som man i revidert reguleringsplan skal benyttes i størst mulig grad, da dette arealet allerede er såkalt «grått areal».",
  "vedtak": "Vedtak i Kommunestyret - 27.01.2025:\n1. Reguleringsplan for Svebergmarka omsorgsboliger og boliger med planid 202303 vedtas ikke.\n2. Reguleringsplanens område utvides til å inkludere området mellom Sparkjøp og planområde.\nFør reguleringsplanen behandles på nytt skal følgende innarbeides;\na) Foreslått vei inn til planområdene B/T1, B/T2, B/T3 og o_T skal flyttes sør/sørøst i revidert planområde. Det skal vurderes om veien kan påkobles eksisterende rundkjøring.\nb) I utvidelsen av planområdet mot Sparkjøp kan tjenesteområdet utvides mot sør/sørøst . Formålet er trekke og skjerme område o_T unna skole- og barnehageområder i så stor grad som mulig, samt legge til rette for en bedre utnyttelse av arealet.\nc) Ved en utvidelse av planområdet skal det sees på om man kan bevare mer av skogen i planområdet. Formålet med dette er at Nye Veier allerede har delvis bearbeidet et areal, som man i revidert reguleringsplan bør benytte i størst mulig grad, da dette arealet allerede er såkalt «grått areal».",
  "alternative_forslag": [
    {
      "forslagsstiller": "Håkon Kvåle Gissinger (Sosialistisk Venstreparti)",
      "tekst": "Med hjemmel i plan- og bygningsloven § 12-12 vedtas reguleringsplan for Svebergmarka omsorgsboliger og boliger planid 202303. Kommunedirektøren innarbeider endringer før vedtaket kunngjøres. Oppdatert reguleringsplan skal leveres kommunen før vedtaket kunngjøres. Plankart leveres i SOSI- og PDF-format og plandokumenter leveres i Word- og PDFformat.\nDet legges inn et rekkefølgekrav i planbestemmelsene om at område O/T skal være ferdig utbygd før område B/T1, B/T2 og B/T3 påbegynnes\nKommunedirektøren bes om å fortsette dialogen med Nye Veier AS med mål om å finne en ny trasé for veien. Den nye veien skal koble seg direkte på rundkjøringen.\nFor å kunne sikre bedre bevaring av natur innenfor planområde i en eventuell fremtidig revisjon av planen bes Kommunedirektøren om å komme tilbake med en egen sak som belyser alle konsekvenser av å tilbakeføre enkelte, eller samtlige av områdene B/T1, B /T2 og B/T3 til LNFR"
    },
    {
      "forslagsstiller": "Jørgen Enoksen (Høyre)",
      "tekst": "1. Reguleringsplan for Svebergmarka omsorgsboliger og boliger med planid 202303 vedtas ikke.\n2. Reguleringsplanens område utvides til å inkludere området mellom Sparkjøp og planområde.\nFør reguleringsplanen behandles på nytt skal følgende innarbeides;\na) Foreslått vei inn til planområdene B/T1, B/T2, B/T3 og o_T skal flyttes sør/sørøst i revidert planområde. Det skal vurderes om veien kan påkobles eksisterende rundkjøring.\nb) I utvidelsen av planområdet mot Sparkjøp kan tjenesteområdet utvides mot sør/sørøst . Formålet er trekke og skjerme område o_T unna skole- og barnehageområder i så stor grad som mulig, samt legge til rette for en bedre utnyttelse av arealet.\nc) Ved en utvidelse av planområdet skal det sees på om man kan bevare mer av skogen i planområdet. Formålet med dette er at Nye Veier allerede har delvis bearbeidet et areal, som man i revidert reguleringsplan bør benytte i størst mulig grad, da dette arealet allerede er såkalt «grått areal»."
    }
  ],
  "voteringer": [
    {
      "beskrivelse": "Håkon Kvåle Gissinger (SV) alternative forslag (1) satt opp mot Jørgen Enoksen (H) alternative forslag (2).",
      "alternativer": [
        {
          "navn": "Forslag 1 (Håkon Kvåle Gissinger, SV)",
          "stemmer": 15
        },
        {
          "navn": "Forslag 2 (Jørgen Enoksen, H)",
          "stemmer": 16
        }
      ],
      "vinner": "Forslag 2 (Jørgen Enoksen, H)",
      "rodt": {
        "støttet": "Forslag 1 (Håkon Kvåle Gissinger, SV)",
        "var_vinner": false
      }
    }
  ],
  "kommune": "Malvik",
  "dato": "27.01.2025",
  "saksnummer_ps": "PS 2/25",
  "rodt_fremmet_forslag": false
}