{
  "tittel": "PS 36/25 Samarbeidsavtale mellom St. Olavs hospital HF og Malvik kommune",
  "innstilling": "Kommunestyret støtter fremlagte, reviderte samarbeidsavtale mellom St. Olavs hospital HF og Malvik kommune, med tilhørende retningslinje «Samarbeid om innleggelse og utskrivelse av pasienter med behov for kommunale tjenester».\nOrdfører signerer avtalen på vegne av Malvik kommune.",
  "vedtak": "Kommunestyret støtter fremlagte, reviderte samarbeidsavtale mellom St. Olavs hospital HF og Malvik kommune, med tilhørende retningslinje «Samarbeid om innleggelse og utskrivelse av pasienter med behov for kommunale tjenester», med følgende tillegg:\nI samarbeidsavtalens kapittel 5.1 Grunnleggende prinsipper for samhandlingen er det i siste setning unnlatt å differensiere mellom kommuner som har journalsystemet Helseplattormen og kommuner som ikke har det. Formuleringen der er slik:\n«Kommunene og sykehusene skal bidra i fellesskap til at Helseplattformen utvikles og implementeres på en formålstjenlig måte, med særlig vekt på gevinstrealisering for samhandling og brukeren».\nSamhandlingsavtalen vedtas under forutsetning av at denne formuleringen taes ut iom at det er mange kommuner som ikke har eller skal ha Helseplattformen som løsning.\nFølgende formulering legges inn i avtalen:\n«Partene må bidra til at samhandlingsfunksjonalitet i nye løsninger blir så bra som mulig. Dette gjelder både elektroniske pasientjournaler, pasientadministrative systemer eller andre digitale løsninger/moduler som vil være hensiktsmessige i samhandlingen mellom kommuner, fastleger og sykehus»\nOrdfører signerer avtalen på vegne av Malvik kommune.",
  "alternative_forslag": [
    {
      "forslagsstiller": "Jørgen Enoksen (H) på vegne av flertalspartiene H/FRP/PP/MDG/Uavhengig",
      "tekst": "I samarbeidsavtalens kapittel 5.1 Grunnleggende prinsipper for samhandlingen er det i siste setning unnlatt å differensiere mellom kommuner som har journalsystemet Helseplattormen og kommuner som ikke har det. Formuleringen der er slik:\n«Kommunene og sykehusene skal bidra i fellesskap til at Helseplattformen utvikles og implementeres på en formålstjenlig måte, med særlig vekt på gevinstrealisering for samhandling og brukeren».\nSamhandlingsavtalen vedtas under forutsetning av at denne formuleringen taes ut iom at det er mange kommuner som ikke har eller skal ha Helseplattformen som løsning.\nFølgende formulering legges inn i avtalen:\n«Partene må bidra til at samhandlingsfunksjonalitet i nye løsninger blir så bra som mulig. Dette gjelder både elektroniske pasientjournaler, pasientadministrative systemer eller andre digitale løsninger/moduler som vil være hensiktsmessige i samhandlingen mellom kommuner, fastleger og sykehus»"
    }
  ],
  "voteringer": [
    {
      "beskrivelse": "Votering over innstillingen fra formannskapet med tilleggsforslag fra Jørgen Enoksen (H).",
      "alternativer": [
        {
          "navn": "Innstillingen med tilleggsforslaget",
          "stemmer": 31
        }
      ],
      "vinner": "Innstillingen med tilleggsforslaget",
      "rodt": {
        "støttet": "Innstillingen med tilleggsforslaget",
        "var_vinner": true
      }
    }
  ],
  "kommune": "Malvik",
  "dato": "28.04.2025",
  "saksnummer_ps": "PS 36/25",
  "rodt_fremmet_forslag": false
}