{
  "tittel": "Rapport fra faktaundersøkelse budsjettoppfølging helse og velferd 2024 - delrapport 2",
  "innstilling": "1. Kommunestyret tar rapport fra faktaundersøkelse budsjettoppfølging helse og velferd 2024 - delrapport 2 til orientering.\n2. Kommunestyret ber kommunedirektøren om å:\na. Utarbeide årsbudsjetter og økonomiplaner som er fullstendig, oversiktlig og realistisk.\nb. At nye eller utvidede tiltak må, som hovedregel, ikke settes i gang før økonomi er på plass.\nc. Sørge for at saksfremlegg til tertialrapportering inneholder konkrete forslag til budsjettreguleringer og innsparingstiltak hvis den økonomiske utviklingen viser vesentlige avvik i forhold til budsjett.\nd. Fortsette arbeidet med å styrke rutiner og praksis for likviditetsstyring, samt ta med prognoser og vurderinger av fremtidig utvikling på likviditet i tertialrapportene. Det presiseres at alle former for likviditetslån eller midlertidig finansiering skal forankres i finansreglementet og rapporteres formannskapet umiddelbart.\ne. Dokumentere endringer som gjøres i forhold til innrapportert årsprognose fra enhetene. Dersom kommunedirektørens prognose til politisk nivå avviker fra fagenhetene prognoser, skal avviket begrunnes skriftlig og dokumenteres med faglige vurderinger i hele saken.\nf. Etablere lederavtaler med avdelingsledere som tydeliggjør økonomisk ansvar, handlingsrom og konsekvenser ved avvik.\ng. Gi alle ledere med økonomiansvar en god og nødvendig opplæring\nh. Utarbeide skriftlige rutiner på kontroll av lønnsdata.\ni. Utarbeide felles rutiner og system for bruk av vikarer og overtid.\nj. Etablere systematisk lederoppfølging og støtte i helse og velferdssektoren.\nk. Innføringsprosjekter for større, tverrsektorielle systemer skal ikke gjennomføres parallelt. Oppstart av nye slike prosjekter forutsetter at pågående innføringer er avsluttet eller i hovedsak ferdigstilt.\nl. Vurdere å innføre referat for strategisk ledergruppe i saker som omhandler økonomi, budsjett og tertialrapportering.\nm. Etablere rutiner for systematisk læring og forbedring, slik at feil og svakheter som avdekkes ikke gjentas.\n3. Kommunestyret ber kommunedirektøren gi kontrollutvalget skriftlig tilbakemelding om hvordan punktene er fulgt opp innen 18.05.2026.\n4. Kommunestyret ber om at det gjennomføres en uavhengig ekstern revisjon av kommunens samlede økonomistyringssystem, herunder rutiner, internkontroll, styringslinjer / fullmaktsmatriser, etterlevelse, risikostyring, likviditetsstyring, organisering av økonomiarbeidet og kvaliteten i budsjett- og rapporteringsprosessene. Revisjonen skal gi anbefalinger til forbedringer og gjennomføres av ekstern revisor etter priskonkurranse. Kommunedirektøren bes legge frem forslag til mandat og kostnadsramme for kommunestyret senest til kommunestyret 28.04.26",
  "vedtak": "Ikke eksplisitt oppgitt, men det fremgår at kommunestyret behandlet saken etter innstillingen fra kontrollutvalget.",
  "alternative_forslag": [],
  "voteringer": [],
  "kommentar": "Det fremgår ikke av teksten at det ble fremmet alternative forslag eller gjennomført voteringer. Det er heller ikke informasjon om Rødts stemmegivning.",
  "kommune": "Malvik",
  "dato": "10.02.2026",
  "saksnummer_ps": "PS 4/26",
  "rodt_fremmet_forslag": false
}