{
  "tittel": "Interpellasjon - Kommunens ressursbruk på klimatiltak",
  "innstilling": null,
  "vedtak": "Svar på interpellasjon «Oversikt over kommunens ressursbruk på klimatiltak» - Hege Annette Olstad\nMelhus kommune har ikke konkret oversikt på det som har vært brukt på klimatiltak i perioden 2021-2024. Det korte svaret er at kommunen ikke har gjennomført konkrete \"klimatiltak\" før 2024, siden vi ikke har hatt klimabudsjett i ØHP før. Vi mangler derfor en god oversikt over hva som har blitt gjort, og som har kvantifiserbar effekt på klimagassutslipp. Dette må ikke misforstås som at de ikke har blitt gjort noen tiltak for å redusere klimagassutslippene, for det har det mest sannsynlig blitt gjort, både bevist og ubevist. Det må også nevnes at enkelte tiltak kommune har satt i gang tidligere kan ha vært motivert av lovendringer, forskrifter eller EU-direktiver.\nFor å finne ut hvilke klimatiltak som har blitt i iverksatt og effekten av dem, må samtlige budsjett og årsmeldinger i perioden 2021-2024 gjennomgås. Deretter må det undersøkes hvilke av de gjennomførte tiltakene som kan kvantifiseres. Dette er ikke en hensiktsmessig eller fornuftig tidsbruk.\nEffekten av tiltak med utslippsreduserende effekt, vil vises i kommunens klimaregnskap som helhet. Kommunen prioriterer heller arbeidet med å identifisere nye klimatiltak, tilpasse virksomheten og den daglige driften, i tråd Melhus kommunens vedtatte klimamål i samfunnsdelen og klima- og energiplan, å redusere CO2-utslippene.\nFor øvrig ble de samlede utslippene i Melhus kommune redusert med 6200 tonn CO2e i tidsrommet 2021 - 2024.\nKlimaregnskapet til Melhus kommune som egen virksomhet blir lagt frem i Årsmelding og Statusrapport klima og energi, for utvalg for teknikk og miljø i mai.\nNår det gjelder driftskostnadene knyttet til tiltakene så henger det sammen med det som er svart tidligere, og er ikke beregnet. Solcelleanlegg på Gimse skole og Flå barnehage produserer ca 70 000kWh hver. Avskriving på solcelle-anlegg er satt til 10-15 år. Bytte fra fossil personbil til elektrisk personbil har stor økonomisk effekt. For 12 000 kjørte km, vil en dieselbil ha omtrent 15 000,- i drivstoffutgifter, mens en elbil vil ha ca 2000,-. ENØK-tiltak på kommunale bygg vil redusere oppvarmingskostnader.\nNår det gjelder hvor mye som er planlagt brukt på klimatiltak så henvises det til ØHP 2025-2028 kap 3.2, og som orientert i utvalg for teknikk og miljø 14.11.2024.\nI budsjett 2025 er det bevilget 17 965 000,- på tiltak med klimaeffekt. Dette er tiltak som ligger på ulike rammområder som har klimaeffekt og som er samlet i klimabudsjettet for å synliggjøre det der. Altså, ingen egne finansierte klimatiltak, men tiltak med klimaeffekt fra ulike rammeområder.\nI budsjett 2025 er det 2 813 000,- i ekstern finansiering fra Klimasats, Miljødirektoratet. Det er ikke beregnet utslippsreduksjon fra Klimasats-prosjektene enda, ettersom dette er ett av formålene i alle prosjektene.",
  "alternative_forslag": [],
  "voteringer": [],
  "rodt": null,
  "kommune": "Malvik",
  "dato": "25.03.2025",
  "saksnummer_ps": "PS 43/25",
  "rodt_fremmet_forslag": false
}