{
  "tittel": "PS 5/25 KS Debatthefte 2025: Fra forventning til virkelighet - om «forventningsgapet»",
  "innstilling": "Kommunedirektøren viser til følgende fire spørsmål fra KS i årets debatthefte, og fremmer spørsmålene videre til politisk behandling og eventuell besvarelse uten innstilling:\n1. Hvordan kan dere som folkevalgte redusere og håndtere forventningsgapet gjennom aktiviteten i de politiske organene (kommunestyre/fylkesting og underliggende organer) og samspillet med administrasjonen?\n2. Hvordan kan KS bistå i dette arbeidet i den enkelte kommune og fylkeskommune?\n3. Hvordan kan dere som folkevalgte bidra til å skape forståelse i befolkningen og lokalsamfunnet for at ressursene er begrenset og at dette tvinger frem tøffere prioriteringer og alternative løsninger?\n4. Hva vil være de viktigste budskapene KS kan bringe inn i dialogen med nasjonale myndigheter for å redusere statlig detaljstyring, gi mer fleksibilitet og øke handlingsrommet lokalt innenfor velferdsområdet?",
  "vedtak": "Forslag 2 (fra Eugen Sørmo) ble vedtatt (kommunestyrets besvarelse av de fire spørsmålene):\n1. Hvordan kan dere folkevalgte redusere og håndtere forventingsgapet gjennom aktiviteten i de politiske organene (kommunestyre/fylkesting og underliggende organer) og samspillet med administrasjonen?\nForventningsgapet er forskjellen mellom hva som forventes av offentlig sektor og hva som faktisk kan leveres på grunn av begrenset økonomi og/eller mangel på tilgang på arbeidskraft. Forventningsgapet kan ha årsak urealistiske forventninger hos innbyggerne og politikerne for hva som kan leveres. Samtidig kan forventningsgapet forsterkes av ineffektiv ressursbruk, og handler derfor også om offentlig sektors evne til å bruke ressursene optimalt. Vi skal derfor heller ikke uten videre senke forventningene mer enn det som er realistisk å kunne forvente ved optimal ressursbruk.\nVi folkevalgte håndtere forventingsgapet gjennom å helhetlig, robust og bærekraftig økonomistyring som gir handlingsrom for å kunne prioritere de lovpålagte og grunnleggende oppgavene vi skal levere på. Fokuset bør vær på resultater og måloppnåelse, og mindre grad på form og normer for tjenesteproduksjonen. Viktig å ha søkelys på at kommunen er omstillingsdyktig, innovativ og løsningsorientert, og driver kostnadseffektivt tilpasset lokale behov og tilgjengelige ressurser. Dette kan komme i konflikt med for mye statlig detaljstyring av tjenesteproduksjonen.\nDet må være åpen og jevnlig dialog mellom de folkevalgte og administrasjon for å sikre felles forståelse av mål og utfordringer av som er realistisk å levere til innbyggerne. Det er derfor viktig at de politiske prioriteringene fra de folkevalgte er tydelige, forutsigbare og konsekvente.\n2. Hvordan kan KS bistå i dette arbeidet i den enkelte kommune og fylkeskommune?\nFormidle gode data- og faktagrunnlag, belyse kjente og aktuelle utfordringer og problemstillinger som kommunene står i. Bidra til formidling av «best praksis» og omstillinger som andre har lyktes med, også utenfor Norge. Konkretisere dette med eksempler på nye innovative tjenesteoppgaveløsninger. Sørge for nettverk hvor kommunene kan dele erfaringer og lære av hverandre.\nBidrar til opplæring og veiledning i rollebalansen mellom de folkevalgte og administrasjonen. Dette inkludere kommunestyrets/folkevalgtes ansvar og styringsrolle, slik at det politiske nivået kan utøve sin rolle tydelig og effektivt i samspill med administrasjonen.\n3. Hvordan kan dere som folkevalgte bidra til å skape forståelse i befolkningen og lokalsamfunnet at ressursene er begrenset og at dette tvinger frem tøffere prioriteringer og alternative løsninger?\nGjennom å kunne vise til vedtakene er basert på gode utredninger og beslutningsgrad. Unngå vage budskap. Forklare sammenheng mellom ressurser og tjenester. Vær ærlige og direkte hvorfor valgene tas, og hvilke verdier og politiske prinsipper som ligger til grunn for prioriteringene.\nVære til stede i lokalsamfunnet som å være synlige i lokalavisene, delta på folkemøter, og med møter med ulike interesseorganisasjoner som vi som folkevalgte inviteres til. Være tilgjengelige for spørsmål og åpen om de politiske og økonomiske prosessene.\nForståelse skapes også gjennom leveranse av gode og effektive tjenester. Det å peke på forventningsgapet og ressursknapphet må ikke bli en sovepute for ikke å levere bedre og effektivt gjennom omstilling.\n4. Hva er de viktigste budskapene KS kan bidra inn i dialogen med nasjonale myndigheter for å redusere statlig detaljstyring, gi mer fleksibilitet og øke handlingsrommet lokalt innenfor velferdsområdet?\nVi er enig at den statlige detaljstyringen bør reduseres. Kommunene trenger også mer stabile og forutsigbare økonomiske rammer for å utvikle tjenestene. Stadige endringer i statlige føringer og finansieringsordninger skaper usikkerhet og utfordringer med å arbeide langsiktig.\nStatlige krav til omfattende rapportering og dokumentasjon, og detaljstyrt øremerking fører til ineffektiv ressursbruk. Lovpålagte oppgaver som overføres til kommunene vokser også stadig i omfang og kompleksitet (oppgaveglidning). Kommunene trenger økte frie inntekter for handlingsrom og evne til å utvikle innovative og fleksible løsninger i møte med disse mer resurskrevende oppgavene.\nOppgaveglidningen mot de mest komplekse lovpålagte oppgaver og ressurskrevende brukerne er særlig krevende for de mindre og mellomstore kommunene. Dagens kommunestruktur er trolig ikke optimalt tilpasset denne glidningen i tjenestetilbudet. Finansiering av disse oppgavene ute i kommunene må styrkes hvis dette skal være forsvarlig og bærekraftig for kommunene.\nKommunene er ikke bare tjenesteleverandører, men også samfunnsbyggere. Kommunene må derfor også ha frihet til tilnærming til sin egen samfunnsutvikling og arealplanlegging. Forholdet mellom staten og kommunen bør i større grad bygge på samarbeid, og mindre grad på kontroll og detaljstyring fra staten. Statsforvalteren myndighetet til å overprøve kommunale vedtak bør derfor redusere. Øke tilliten til at kommunene er i stand til å oppnå gode resultater i samfunnsutviklingen med egne kompetanse og erfaring om lokale forhold.",
  "alternative_forslag": [
    {
      "forslagsstiller": "Rakel Trondal (Sosialistisk Venstreparti)",
      "tekst": "Innspill på de fire stilte spørsmål:\n1. I begrepet forventningsgapet forsøker KS å dreie politisk virksomhet bort fra å bygge velferdskommuner i samspill med innbyggerne. Det ligger også slik kommunestyret ser det en mistillit til innbyggerne i dette begrepet og forøvrig retorikken til KS mer generelt. Kommunestyret mener ikke at innbyggerne i kommunene har for høye forventninger i sin alminnelighet, men har forventninger om gode tjenester og trygghet når man trenger det. Kommunestyret tror heller dialog med innbyggerne og lytte på dem, med basis i dette utvikle god politikk og tjenester er svaret.\n2. Samarbeide opp mot Storting og regjering om å kreve en bedre kommuneøkonomi. Samarbeide om å gi kommunene rammer for omstilling og utvikling. Sikre at nye oppgaver som gis kommunene blir fullfinansiert fra staten.\n3. Igjen er premissene ikke riktige slik vi ser det. KS legger opp til «tøffere prioriteringer» og «alternative løsninger». Selvsagt må man prioritere og drive så effektivt som mulig, men denne argumentasjonen peker mot noe annet som trolig betyr en betydelig nedbygging av viktige velferdstjenester i kommunene for de som trenger det mest. Kommunestyret vil ikke bidra til en slik nedbygging, men heller bidra til å gjøre noe med de to kanskje viktigste utfordringene, nemlig rekruttering og økonomiske ressurser.\n4. Kommunesstyret mener at KS med dette spørsmålet ikke evner å prioritere det som er viktigst med hensyn til forventninger og krav fra kommunene til nasjonale myndigheter. Det er nemlig finansieringsproblemet som er det største problemet. Vi har en rik stat som underfinansierer velferdskommunene. På denna måten kommer særlig velferdstjenester knyttet til barnehage, skole, eldreomsorg og andre sårbare grupper under press i de fleste kommuner. Da må vi være krystallklare på at staten må bidra mer økonomisk til kommunene. I tillegg viser utviklinga at man sliter med rekruttering av personell innenfor en del av disse områdene. Da trengs det incentiver til å utdanne og rekruttere flere, dette kan nasjonale myndigheter bidra med, også i samarbeid med partene i arbeidslivet. Stikkord kan eksempelvis være lønnsløft, ettergivelse av studielån."
    },
    {
      "forslagsstiller": "Eugen Sørmo (Høyre)",
      "tekst": "1. Hvordan kan dere folkevalgte redusere og håndtere forventingsgapet gjennom aktiviteten i de politiske organene (kommunestyre/fylkesting og underliggende organer) og samspillet med administrasjonen?\nForventningsgapet er forskjellen mellom hva som forventes av offentlig sektor og hva som faktisk kan leveres på grunn av begrenset økonomi og/eller mangel på tilgang på arbeidskraft. Forventningsgapet kan ha årsak urealistiske forventninger hos innbyggerne og politikerne for hva som kan leveres. Samtidig kan forventningsgapet forsterkes av ineffektiv ressursbruk, og handler derfor også om offentlig sektors evne til å bruke ressursene optimalt. Vi skal derfor heller ikke uten videre senke forventningene mer enn det som er realistisk å kunne forvente ved optimal ressursbruk.\nVi folkevalgte håndtere forventingsgapet gjennom å helhetlig, robust og bærekraftig økonomistyring som gir handlingsrom for å kunne prioritere de lovpålagte og grunnleggende oppgavene vi skal levere på. Fokuset bør vær på resultater og måloppnåelse, og mindre grad på form og normer for tjenesteproduksjonen. Viktig å ha søkelys på at kommunen er omstillingsdyktig, innovativ og løsningsorientert, og driver kostnadseffektivt tilpasset lokale behov og tilgjengelige ressurser. Dette kan komme i konflikt med for mye statlig detaljstyring av tjenesteproduksjonen.\nDet må være åpen og jevnlig dialog mellom de folkevalgte og administrasjon for å sikre felles forståelse av mål og utfordringer av som er realistisk å levere til innbyggerne. Det er derfor viktig at de politiske prioriteringene fra de folkevalgte er tydelige, forutsigbare og konsekvente.\n2. Hvordan kan KS bistå i dette arbeidet i den enkelte kommune og fylkeskommune?\nFormidle gode data- og faktagrunnlag, belyse kjente og aktuelle utfordringer og problemstillinger som kommunene står i. Bidra til formidling av «best praksis» og omstillinger som andre har lyktes med, også utenfor Norge. Konkretisere dette med eksempler på nye innovative tjenesteoppgaveløsninger. Sørge for nettverk hvor kommunene kan dele erfaringer og lære av hverandre.\nBidrar til opplæring og veiledning i rollebalansen mellom de folkevalgte og administrasjonen. Dette inkludere kommunestyrets/folkevalgtes ansvar og styringsrolle, slik at det politiske nivået kan utøve sin rolle tydelig og effektivt i samspill med administrasjonen.\n3. Hvordan kan dere som folkevalgte bidra til å skape forståelse i befolkningen og lokalsamfunnet at ressursene er begrenset og at dette tvinger frem tøffere prioriteringer og alternative løsninger?\nGjennom å kunne vise til vedtakene er basert på gode utredninger og beslutningsgrad. Unngå vage budskap. Forklare sammenheng mellom ressurser og tjenester. Vær ærlige og direkte hvorfor valgene tas, og hvilke verdier og politiske prinsipper som ligger til grunn for prioriteringene.\nVære til stede i lokalsamfunnet som å være synlige i lokalavisene, delta på folkemøter, og med møter med ulike interesseorganisasjoner som vi som folkevalgte inviteres til. Være tilgjengelige for spørsmål og åpen om de politiske og økonomiske prosessene.\nForståelse skapes også gjennom leveranse av gode og effektive tjenester. Det å peke på forventningsgapet og ressursknapphet må ikke bli en sovepute for ikke å levere bedre og effektivt gjennom omstilling.\n4. Hva er de viktigste budskapene KS kan bidra inn i dialogen med nasjonale myndigheter for å redusere statlig detaljstyring, gi mer fleksibilitet og øke handlingsrommet lokalt innenfor velferdsområdet?\nVi er enig at den statlige detaljstyringen bør reduseres. Kommunene trenger også mer stabile og forutsigbare økonomiske rammer for å utvikle tjenestene. Stadige endringer i statlige føringer og finansieringsordninger skaper usikkerhet og utfordringer med å arbeide langsiktig.\nStatlige krav til omfattende rapportering og dokumentasjon, og detaljstyrt øremerking fører til ineffektiv ressursbruk. Lovpålagte oppgaver som overføres til kommunene vokser også stadig i omfang og kompleksitet (oppgaveglidning). Kommunene trenger økte frie inntekter for handlingsrom og evne til å utvikle innovative og fleksible løsninger i møte med disse mer resurskrevende oppgavene.\nOppgaveglidningen mot de mest komplekse lovpålagte oppgaver og ressurskrevende brukerne er særlig krevende for de mindre og mellomstore kommunene. Dagens kommunestruktur er trolig ikke optimalt tilpasset denne glidningen i tjenestetilbudet. Finansiering av disse oppgavene ute i kommunene må styrkes hvis dette skal være forsvarlig og bærekraftig for kommunene.\nKommunene er ikke bare tjenesteleverandører, men også samfunnsbyggere. Kommunene må derfor også ha frihet til tilnærming til sin egen samfunnsutvikling og arealplanlegging. Forholdet mellom staten og kommunen bør i større grad bygge på samarbeid, og mindre grad på kontroll og detaljstyring fra staten. Statsforvalteren myndighetet til å overprøve kommunale vedtak bør derfor redusere. Øke tilliten til at kommunene er i stand til å oppnå gode resultater i samfunnsutviklingen med egne kompetanse og erfaring om lokale forhold."
    }
  ],
  "voteringer": [
    {
      "beskrivelse": "Votering mellom forslag 1 (Rakel Trondal, SV) og forslag 2 (Eugen Sørmo, H).",
      "alternativer": [
        {
          "navn": "Forslag 1 (Rakel Trondal, SV)",
          "stemmer": 5
        },
        {
          "navn": "Forslag 2 (Eugen Sørmo, H)",
          "stemmer": 26
        }
      ],
      "vinner": "Forslag 2 (Eugen Sørmo, H)",
      "rodt": {
        "støttet": "Forslag 1 (Rakel Trondal, SV)",
        "var_vinner": false
      }
    }
  ],
  "kommune": "Malvik",
  "dato": "27.01.2025",
  "saksnummer_ps": "PS 5/25",
  "rodt_fremmet_forslag": false
}